
/* Class = "NSWindow"; title = "GPGTools"; ObjectID = "12"; */
"12.title" = "GPGTools";

/* Class = "NSTabViewItem"; label = "Configure"; ObjectID = "217"; */
"217.label" = "Inställningar";

/* Class = "NSTabViewItem"; label = "About"; ObjectID = "248"; */
"248.label" = "Om";

/* Class = "NSTextFieldCell"; title = "GPGTools is an open source initiative to bring OpenPGP to Apple OS X in the form of a single installer package. This allows you to sign, verify, encrypt, and decrypt files and e-mails."; ObjectID = "364"; */
"364.title" = "GPGTools är ett öppet källkodsprojekt för att tillhandahålla OpenPGP på Apple OS X i ett gemensamt installationspaket. GPGTools gör det möjligt att signera, verifiera, kryptera och avkryptera filer och e-post.";

/* Class = "NSBox"; title = "Box"; ObjectID = "365"; */
"365.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "509"; */
"509.title" = "Box";

/* Class = "NSTextFieldCell"; title = "GPGTools is an open source initiative to bring OpenPGP to Apple OS X in the form of a single installer package. This allows you to sign, verify, encrypt, and decrypt files and e-mails."; ObjectID = "510"; */
"510.title" = "GPGTools är ett öppet källkodsprojekt för att tillhandahålla OpenPGP på Apple OS X i ett gemensamt installationspaket. GPGTools gör det möjligt att signera, verifiera, kryptera och avkryptera filer och e-post.";

/* Class = "NSTextFieldCell"; title = "In case you have other issues, questions or you like what we're doing."; ObjectID = "550"; */
"550.title" = "Om du har problem, frågor eller gillar vad vi gör.";

/* Class = "NSButtonCell"; title = "Contact"; ObjectID = "551"; */
"551.title" = "Kontakta oss";

/* Class = "NSButtonCell"; title = "Donate"; ObjectID = "552"; */
"552.title" = "Donera";

/* Class = "NSButtonCell"; title = "FAQ"; ObjectID = "553"; */
"553.title" = "FAQ";

/* Class = "NSTextFieldCell"; title = "Contact us"; ObjectID = "554"; */
"554.title" = "Kontakta oss";

/* Class = "NSTextFieldCell"; title = "General Options"; ObjectID = "568"; */
"568.title" = "Allmänna inställningar";

/* Class = "NSTextFieldCell"; title = "Keyserver:"; ObjectID = "570"; */
"570.title" = "Nyckelserver:";

/* Class = "NSTextFieldCell"; title = "seconds"; ObjectID = "573"; */
"573.title" = "sekunder";

/* Class = "NSTextFieldCell"; title = "Remember passphrases for:"; ObjectID = "574"; */
"574.title" = "Kom ihåg lösenord i:";

/* Class = "NSButtonCell"; title = "Use Keychain to store passphrases by default"; ObjectID = "575"; */
"575.title" = "Använd Nyckelhanteraren för att lagra lösenord";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "577"; */
"577.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "578"; */
"578.title" = "Item 1";

/* Class = "NSTextFieldCell"; title = "Default Key:"; ObjectID = "579"; */
"579.title" = "Förvald nyckel:";

/* Class = "NSTextFieldCell"; title = "version"; ObjectID = "587"; */
"587.title" = "version";

/* Class = "NSButtonCell"; title = "Delete stored passphrases"; ObjectID = "605"; */
"605.title" = "Radera lagrade lösenord";

/* Class = "NSTabViewItem"; label = "First aid"; ObjectID = "616"; */
"616.label" = "Första hjälpen";

/* Class = "NSTextFieldCell"; title = "If you have issues with your GPGTools installation this might help to solve your problems.\nThis includes issues with GPGMail after an OS update."; ObjectID = "630"; */
"630.title" = "Om du har problem med din installation av GPGTools kan detta eventuellt avhjälpa problemen.\nDetta inkluderar även problem so inträffat efter en uppdatering av operativsystemet.";

/* Class = "NSButtonCell"; title = "Fix GPGTools"; ObjectID = "631"; */
"631.title" = "Reparera GPGTools";

/* Class = "NSTextFieldCell"; title = "Fix the GPGTools installation"; ObjectID = "632"; */
"632.title" = "Reparera GPGTools-installationen";

/* Class = "NSButtonCell"; title = "Download updates automatically"; ObjectID = "637"; */
"637.title" = "Hämta uppdateringar automatiskt";

/* Class = "NSButtonCell"; title = "Automatically check for updates"; ObjectID = "638"; */
"638.title" = "Leta efter uppdateringar automatiskt";

/* Class = "NSButtonCell"; title = "Check now"; ObjectID = "639"; */
"639.title" = "Leta nu";

/* Class = "NSTextFieldCell"; title = "Updates"; ObjectID = "644"; */
"644.title" = "Updateringar";

/* Class = "NSTabViewItem"; label = "Comments"; ObjectID = "645"; */
"645.label" = "Kommentarer";

/* Class = "NSTextFieldCell"; title = "Comments:"; ObjectID = "655"; */
"655.title" = "Kommentarer:";

/* Class = "NSButtonCell"; title = "Display version"; ObjectID = "657"; */
"657.title" = "Visa version";
